"Cut" = "Taglia";
"Copy" = "Copia";
"Paste" = "Incolla";
"Delete" = "Elimina";
"Transpose" = "Trasponi";
"Yank" = "Estrai";
"Typing" = "Inserimento";

"Not Found" = "Non trovato";
"%lu replaced" = "%lu\nsostituito";

"STATUS_LINE %llx %llx" = "Selezione: 0x%llx, lunghezza 0x%llx";

"OK" = "OK";
"Cancel" = "Annulla";

"Error" = "Errore";
"CANT_LOAD_NIB" = "Non posso caricare il file nib “%@”.";